Repository: djangomarmaris/hotellast
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Hakkımızda
ru: о нас

source: İletişim
ru: Коммуникация

source: İsim
ru: Имя

source: Mesajınız
ru: Ваше сообщение

source: Adres
ru: Адрес

source: Şehir
ru: Город

source: Telefon
ru: телефон

source: Sigarasız
ru: не курить

source: Büyük Yatak
ru: Большая кровать

source: Denize Yakın
ru: Рядом с морем

source: Özel İçecekler
ru: Специальные напитки

source: Havuz Mevcut
ru: Бассейн

source: Oda Servisi
ru: обслуживание номеров

source: YETİŞKİN
ru: ВЗРОСЛЫЙ

source: ÇOCUK
ru: РЕБЕНОК

source: REZERVASYON
ru: БРОНИРОВАНИЕ

source: Galeri
ru: Галерея

source: Otel Resimlerimiz
ru: Фотографии нашего отеля

source: İncele
ru: Обзор

source: Sigarasız odalar
ru: номера для некурящих

source: Dünyadaki Yeşilay uygulamasına uygun kriterlerdeki odalarımızda egenin oksijenlerini alabilirsiniz.
ru: Вы можете получить кислород Эгейского моря в наших номерах, которые соответствуют критериям для применения Зеленого Полумесяца в мире.

source: daha fazlası
ru: Более

source: Tüm odalarımızda büyük french vardır. Marmaris Konfor otelciliği.
ru: Во всех наших номерах есть большие французские. Управление отелем Marmaris Comfort.

source: Deniz
ru: Море

source: Odalarımızın yarısından fazlası eşssiz Marmaris deniz manzarılısıdır
ru: Более половины наших номеров совершенно новые с уникальным видом на море в Мармарисе.

source: Coctails
ru: коктейли

source: Otelimize girşte havuz başında barımızda hoş geldin kokyetlimizi deneyebilirsiniz
ru: Вы можете попробовать мой приветственный коктейль в баре у бассейна по прибытии в отель.

source: Havuz
ru: Бассейн

source: Havuzumuzda barmenlerimizin yapmış olduğu koktyleri içebilirisşiniz.
ru: Вы можете выпить коктейли, приготовленные барменами в нашем бассейне.

source: Rostorant
ru: ресторан

source: Tüm dünya mutfaklarından Şefimizin yaptığı eşsiz yemeklerı denemenizi bekleriz.
ru: Мы ожидаем, что вы попробуете уникальные блюда, приготовленные нашим шеф-поваром из всех кухонь мира.

source: Odalar
ru: номера

source: Restorant
ru: ресторан

source: Acık otel havuz başında güzel relax müzikler eşliğinde eşssiz kokteylerizin deneyimini yaşabilirsiniz
ru: Вы можете насладиться уникальными коктейлями в сопровождении приятной расслабляющей музыки у бассейна открытого отеля.

source: Dünya Mutfağı
ru: Мир Кухня

source: Gıda mühendisimizin sıklıkla kontrol edildiği mutfağımızda yemekler özenle hazırlanıyor
ru: Блюда тщательно готовятся на нашей кухне, где часто проверяется инженер-пищевой.

source: Dünyaca ünlü şefler
ru: Всемирно известные повара

source: Şefimizin ilhan verici eşssiz sunumları damak tadınızda kendi evinizde hissedeceksiniz.
ru: Вы почувствуете себя как дома со вкусом вдохновляющих уникальных презентаций нашего шеф-повара.

source: Özel Mutfak
ru: Частная кухня

source: Misafirlerimizin istedikleri yemekler sağlıkları konusunda bilgi alınarak özenle hazırlanmaktadır.
ru: Блюда, запрошенные нашими гостями, тщательно готовятся с учетом информации об их здоровье.

source: Egenin eşssiz güzel şehri Marmaris merkezde bulunan Deniz manzaralı 55 odalı boutique otelimizde siz değerli misafirlerimiz için yeniden tasarlanmış tesisimize hoşgeldiniz
ru: Добро пожаловать в наш обновленный объект для вас, наших уважаемых гостей, в нашем бутик-отеле с 55 номерами с видом на море, расположенном в центре Мармариса, уникального красивого города Эгейского моря.

source: ana sayfa
ru: Домашняя страница

source: Rezervasyon
ru: Бронирование
